1password
authy
awscli
aws-vault
datagrip
diffmerge
homebrew/cask/docker
dropbox
evernote
ffmpeg
gimp
git
google-chrome
gpg
jq
keka
kid3
krisp
lens
lynx
maccy
pyenv
rectangle
rsync
slack
spotify
telegram
terraform
ticktick
tree
viscosity
visual-studio-code
watch
homebrew/cask-versions/whatsapp-alpha
zappy
