anydesk
awscli
brave-browser
chatgpt
colima
docker
docker-compose
docker-buildx
dropbox
evernote
ffmpeg
git
gpg
homebrew/cask/wireshark
jq
keka
kid3
lynx
maccy
nvm
proton-drive
pyenv
pyenv-virtualenv
rectangle
rsync
sops
telegram
ticktick
tree
ubiquiti-unifi-controller
vercel-cli
visual-studio-code
watch
whatsapp
zoom
