anydesk
awscli
aws-vault
chatgpt
dotnet-sdk
dropbox
evernote
ffmpeg
git
google-chrome
gpg
homebrew/cask/docker
homebrew/cask/wireshark
internxt-drive
jq
keka
kid3
lynx
maccy
nvm
postman
pyenv
pyenv-virtualenv
rectangle
rsync
slack
sops
spotify
telegram
terraform
ticktick
tree
ubiquiti-unifi-controller
vercel-cli
visual-studio-code
watch
whatsapp
zoom
