android-file-transfer
atom
datagrip
diffmerge
docker
dropbox
evernote
fluid
gimp
google-chrome
google-photos-backup-and-sync
keka
kid3
krisp
progressive-downloader
#rstudio
#skype
slack
spectacle
ticktick
#vagrant
#virtualbox
#virtualbox-extension-pack
viscosity
whatsapp
