android-file-transfer
atom
chitchat
diffmerge
docker
dropbox
evernote
gimp
keka
progressive-downloader
rstudio
skype
slack
spectacle
teamviewer
ticktick
vagrant
virtualbox
virtualbox-extension-pack
xccello
