android-file-transfer
atom
datagrip
diffmerge
docker
dropbox
evernote
gimp
google-chrome
gpgtools
keka
progressive-downloader
rstudio
screenhero
skype
slack
spectacle
teamviewer
ticktick
vagrant
virtualbox
virtualbox-extension-pack
viscosity
whatsapp
